[{"text":"​【刘昆：抓紧研究更大规模的减税、更加明显的降费措施 让企业轻装上阵、放手发展】财联社10月7日讯，财政部部长刘昆在回应经济热点问题时表示，积极的财政政策更加积极，绝不是要搞“大水漫灌”式的强刺激，而是要提高政策的前瞻性、灵活性、有效性，在扩大内需和结构调整上发挥更大作用，推动经济高质量发展。下一步，将抓紧研究更大规模的减税、更加明显的降费措施，真正让企业轻装上阵、放手发展；大力支持中央确定的重大项目建设；深入研究论证个人所得税专项附加扣除方案等政策，增加居民收入，激发居民消费潜力；政府要过“紧日子”，把省下的钱用于保障民生支出，用在老百姓身上，让人民过上好日子。对于中美经贸摩擦带来的冲击，财政部门已经制定了帮扶措施，包括协调解决企业在出口方面的问题，帮助企业渡过难关。（新华社）","date":"2018/10/7","id":"8262220"},{"text":"【国家能源局：促进电力应急产业发展】财联社10月7日讯，国家能源局近日印发的《电力行业应急能力建设行动计划（2018-2020年）》提出，明确电力应急产业发展方向，促进电力应急产业发展。行动计划明确，结合国家应急产业发展要求，探索电力应急产品、技术和服务综合应用解决方案，推进自然灾害监测预警系统、生产现场前端智能设备、救援人员防护产品、高空救援技术与装备、极端条件应急通信设备、模块化电力应急装备、移动式应急变电站及智能应急电源等产品的研发应用。行动计划还提出，构建电力应急产业合作机制。以问题为导向、以技术为主线、以需求为动力，构建电力应急产业发展与技术体系。（新华社）","date":"2018/10/7","id":"1659106"},{"text":"【杨德龙：央行降准支持实体经济发展 大幅提升股市信心】财联社10月7日讯，前海开源基金杨德龙表示，央行此次下调存款准备金率1个百分点，释放约7500亿元增量资金，这可以增加金融机构支持小微企业、民营企业和创新型企业的资金来源，促进提高经济创新活力和韧性，增强内生经济增长动力，推动实体经济健康发展，同时大幅提升股市信心，有利于“红十月”行情展开，进而四季度启动中级反弹行情。","date":"2018/10/7","id":"9929799"},{"text":"​【新华社：央行年内第四次降准 释放超万亿元支持实体经济】财联社10月7日讯，中国人民银行7日决定下调部分金融机构人民币存款准备金率1个百分点，市场将迎来年内第四次降准。专家表示，本次降准仍属于定向调控和对冲操作，货币政策取向没有改变。此举能够进一步优化商业银行和金融市场的流动性结构，引导金融机构加大支持小微企业、民营企业和创新型企业的力度。","date":"2018/10/7","id":"1869423"},{"text":"​【银龙股份：拟参与渤钢集团重整】财联社10月7日讯，银龙股份公告，公司与其它公司组成联合体的方式报名拟参与渤钢集团重整战投招募。公司目前处于报名参与第一轮战投遴选阶段，已向管理人提交了评选材料，是否具有参与资格，以及能否成为战投尚存在不确定性。公司参与渤钢集团重整，拟承接的资产主要为与公司主业具有协同关系的上游及同行业的的股权，具体纳入重整范围的公司以及重整方式和重整完成时间尚存在不确定性。","date":"2018/10/7","id":"9917849"},{"text":"【财政部印发《关于跨境电子商务综合试验区零售出口货物税收政策的通知》】财联社9月29日讯，财政部印发《关于跨境电子商务综合试验区零售出口货物税收政策的通知 》。通知称，对综试区电子商务出口企业出口未取得有效进货凭证的货物，同时符合下列条件的，试行增值税、消费税免税政策：(一)电子商务出口企业在综试区注册，并在注册地跨境电子商务线上综合服务平台登记出口日期、货物名称、计量单位、数量、单价、金额。(二)出口货物通过综试区所在地海关办理电子商务出口申报手续。(三)出口货物不属于财政部和税务总局根据国务院决定明确取消出口退(免)税的货物。本通知自2018年10月1日起执行，具体日期以出口商品申报清单注明的出口日期为准。","date":"2018/10/2","id":"6729555"},{"text":"【创新药、干细胞与再生科学等将入北京重点发展名录】财联社9月29日讯，近日，北京市人民政府办公厅印发了《北京市加快医药健康协同创新行动计划(2018-2020年)》，指出了未来几年北京在医药健康领域的重要工作。北京将制定医药健康协同创新发展重点方向目录，重点支持干细胞与再生医学、脑科学与类脑、结构生物学、合成生物学、蛋白质组学等基础研究，推动免疫治疗、基因检测及新型测序、多模态跨尺度生物医学成像等技术发展，促进创新药、高端医疗器械，以及医药健康与人工智能、大数据技术融合新兴业态等领域发展。","date":"2018/10/2","id":"9003423"},{"text":"​【中国国际进口博览会进入倒计时35天】财联社9月30日讯，9月30日，中国国际进口博览会相关场馆配套工程、交通配套工程等已经进入尾声，博览会进入倒计时35天。","date":"2018/10/2","id":"1109700"},{"text":"【农业农村部印发《乡村振兴科技支撑行动实施方案》】财联社9月30日讯，农业农村部组织编制《乡村振兴科技支撑行动实施方案》。总体目标为，围绕解决制约乡村振兴的重大技术瓶颈问题，着力创新一批关键核心技术，集成应用一批先进实用科技成果，示范推广一批农业可持续发展模式，打造一批科技引领示范村（镇），培育壮大一批新型农业生产经营主体，建立健全科技支撑乡村振兴的制度政策，基本满足乡村振兴和农业农村现代化对新品种、新装备、新产品、新技术和新模式等科技成果有效供给的需求。","date":"2018/10/2","id":"2378571"},{"text":"​【国务院关税税则委员会：我国降低部分商品的最惠国税率关税总水平将降至7.5%】财联社9月30日讯，为适应产业升级、降低企业成本和满足群众多层次消费等需求,从今年11月1日起，降低部分工业品等商品的最惠国税率。本次降税主要涉及纺织品；石材、陶瓷、玻璃制品；部分钢铁及贱金属制品；机电设备及零部件，如金属加工机械、纺织机械、工程机械、输变电设备、电工器材、仪器仪表等；资源性商品及初级加工品，如非金属矿、无机化学品、木材及纸制品、宝玉石等。降税商品共1585个税目，约占我国税目总数的19%，平均税率由10.5%降至7.8%，平均降幅为26%。同时，随着关税总水平尤其是药品、日用消费品进口关税的下调，相应下调进境物品进口税（俗称行邮税）的税目税率。今年以来，经过连续多次自主调整，我国关税总水平将由上年的9.8%降至7.5%，平均降幅达23%。","date":"2018/10/2","id":"5501606"},{"text":"​【盛达矿业：拟12.48亿元收购金山矿业67%股权】财联社9月28日讯，盛达矿业公告，公司拟以通过支付现金和承担债务方式购买盛达集团持有的金山矿业67%股权，交易作价为12.48亿元。金山矿业是集采矿、选矿、精炼为一体的有色金属矿山企业，目前主要从事银矿的勘查和采选业务。交易完成后，金山矿业将成为上市公司的控股子公司，公司的银资源储量预计将大幅增加，经营规模将显著扩张。","date":"2018/9/28","id":"9115322"},{"text":"​【金明精机：广州国资委旗下企业拟溢价33%受让公司13.77%股份】财联社9月28日讯，金明精机公告，公司控股股东、实控人马镇鑫及其一致行动人拟以协议转让方式合计转让5770万股给万宝长睿，占公司总股本13.77%。转让价格为6.68元/股，较公司最新股价溢价33.3%。万宝长睿系广州万宝集团的全资子公司，广州万宝集团是广州市国资委直属大型综合性国际化集团公司。万宝长睿看好公司在智能化薄膜装备、智慧工厂及相关产业领域的发展前景，成为公司新的投资者，能够为公司经营发展提供全方位的支持。","date":"2018/9/28","id":"7642577"},{"text":"【《乡村振兴战略规划（2018-2022年）》：提升农业装备和信息化水平】财联社9月26日讯，中共中央、国务院印发的《乡村振兴战略规划（2018-2022年）》指出，推进我国农机装备和农业机械化转型升级，加快高端农机装备和丘陵山区、果菜茶生产、畜禽水产养殖等农机装备的生产研发、推广应用，提升渔业船舶装备水平。促进农机农艺融合，积极推进作物品种、栽培技术和机械装备集成配套，加快主要作物生产全程机械化，提高农机装备智能化水平。加强农业信息化建设，积极推进信息进村入户，鼓励互联网企业建立产销衔接的农业服务平台，加强农业信息监测预警和发布，提高农业综合信息服务水平。大力发展数字农业，实施智慧农业工程和“互联网+”现代农业行动，鼓励对农业生产进行数字化改造，加强农业遥感、物联网应用，提高农业精准化水平。发展智慧气象，提升气象为农服务能力。 （新华社）","date":"2018/9/26","id":"6914266"},{"text":"【研发支出税前扣除比例提高 增厚多个行业利润】财联社9月24日讯，财政部等三部委近日印发通知，为进一步激励企业加大研发投入，支持科技创新，提高研究开发费用税前加计扣除比例。据中信证券估算，研发支出占比最高的国防军工、通信、计算机、机械和建筑这五个行业受益幅度最大，对应的盈利增厚比例分别为6.07%、5.26%、4.10%、3.89%、3.35%。（上证）","date":"2018/9/25","id":"0723825"},{"text":"【中共中央、国务院：构建更加成熟的消费细分市场 壮大消费新增长点】财联社9月20日讯，中共中央、国务院发布的《关于完善促进消费体制机制 进一步激发居民消费潜力的若干意见》指出：构建更加成熟的消费细分市场，壮大消费新增长点。（一）促进实物消费不断提挡升级。（二）推进服务消费持续提质扩容，推动主题公园规范发展，支持邮轮、游艇、自驾车、旅居车、通用航空等消费大众化发展。（三）引导消费新模式加快孕育成长，积极培育网络消费、定制消费、体验消费、智能消费、时尚消费等消费新热点。（四）推动农村居民消费梯次升级，鼓励和引导农村居民增加交通通信、文化娱乐、汽车等消费，加大农村地区水电路气、信息、无障碍以及北方地区供暖等设施建设和改造力度。（新华社）","date":"2018/9/20","id":"1030458"}]