[{"text":"​【盛达矿业：拟12.48亿元收购金山矿业67%股权】财联社9月28日讯，盛达矿业公告，公司拟以通过支付现金和承担债务方式购买盛达集团持有的金山矿业67%股权，交易作价为12.48亿元。金山矿业是集采矿、选矿、精炼为一体的有色金属矿山企业，目前主要从事银矿的勘查和采选业务。交易完成后，金山矿业将成为上市公司的控股子公司，公司的银资源储量预计将大幅增加，经营规模将显著扩张。","date":"2018/9/28","id":"9115322"},{"text":"​【金明精机：广州国资委旗下企业拟溢价33%受让公司13.77%股份】财联社9月28日讯，金明精机公告，公司控股股东、实控人马镇鑫及其一致行动人拟以协议转让方式合计转让5770万股给万宝长睿，占公司总股本13.77%。转让价格为6.68元/股，较公司最新股价溢价33.3%。万宝长睿系广州万宝集团的全资子公司，广州万宝集团是广州市国资委直属大型综合性国际化集团公司。万宝长睿看好公司在智能化薄膜装备、智慧工厂及相关产业领域的发展前景，成为公司新的投资者，能够为公司经营发展提供全方位的支持。","date":"2018/9/28","id":"7642577"},{"text":"【《乡村振兴战略规划（2018-2022年）》：提升农业装备和信息化水平】财联社9月26日讯，中共中央、国务院印发的《乡村振兴战略规划（2018-2022年）》指出，推进我国农机装备和农业机械化转型升级，加快高端农机装备和丘陵山区、果菜茶生产、畜禽水产养殖等农机装备的生产研发、推广应用，提升渔业船舶装备水平。促进农机农艺融合，积极推进作物品种、栽培技术和机械装备集成配套，加快主要作物生产全程机械化，提高农机装备智能化水平。加强农业信息化建设，积极推进信息进村入户，鼓励互联网企业建立产销衔接的农业服务平台，加强农业信息监测预警和发布，提高农业综合信息服务水平。大力发展数字农业，实施智慧农业工程和“互联网+”现代农业行动，鼓励对农业生产进行数字化改造，加强农业遥感、物联网应用，提高农业精准化水平。发展智慧气象，提升气象为农服务能力。 （新华社）","date":"2018/9/26","id":"6914266"},{"text":"【国务院：从11月1日起降低机电设备、纺织品等1585个税目的进口关税税率】财联社9月26日讯，国务院常务会议决定，适应产业升级、降低企业成本和群众多层次消费等需求，从今年11月1日起，降低1585个税目工业品等商品进口关税税率，将部分国内市场需求大的工程机械、仪器仪表等机电设备平均税率由12.2%降至8.8%，纺织品、建材等商品平均税率由11.5%降至8.4%，纸制品等部分资源性商品及初级加工品平均税率由6.6%降至5.4%，并对同类或相似商品减并税级。","date":"2018/9/26","id":"7203502"},{"text":"【国务院常务会议确定关税总水平将由上年的9.8%降至7.5%】财联社9月26日讯，国务院常务会议决定从11月1日起降低部分商品进口关税；今年以来已出台降关税措施预计将减轻企业和消费者税负近600亿元，我国关税总水平将由上年的9.8%降至7.5%。（央广）","date":"2018/9/26","id":"4621513"},{"text":"【S蓝谷周四复牌不设涨跌幅限制 北汽新能源A股正式上市】财联社9月25日讯，S蓝谷公告称，公司股权分置改革方案已全部实施完毕，公司股票将于2018年9月27日开市起复牌。同时，公司证券简称由“S蓝谷”变更为“北汽蓝谷”，证券代码“600733”保持不变。2018年9月27日，公司股票复牌交易，当日不设涨跌幅限制。","date":"2018/9/25","id":"9998301"},{"text":"【盛路通信：拟5.85亿元收购成都创新达 拓展军工电子产业领域】盛路通信(002446)9月25日晚公告，公司拟采用现金交易方式购买成都创新达微波电子有限公司100%股权，交易总价为5.85亿元。成都创新达是一家专业从事军用高科技微波技术领域产品设计、开发、生产和服务的民营高科技企业，其微波产品在航空、航海、航天、通讯、遥感、遥测、各类雷达、电子对抗等高科技领域得到广泛应用。通过本次交易，公司将实现向军工电子产业领域的拓展，丰富上市公司业务结构。","date":"2018/9/25","id":"0913419"},{"text":"【大富科技：兴港投资集团拟溢价15%受让公司29.99%股份】财联社9月25日讯，大富科技25日晚公告，公司控股股东大富配天投资与兴港投资集团签订收购框架协议。兴港投资集团或其指定的主体拟收购大富配天投资名下部分资产，其中兴港投资集团或其指定的主体拟以12.26元/股的价格，合计28.22亿元，受让大富配天投资及公司实控人孙尚传持有的大富科技2.3亿股股票，占公司总股本29.99%，成为公司的控股股东。注：公司最新股价10.59元/股，上述交易溢价15.77%。","date":"2018/9/25","id":"3696766"},{"text":"​大通燃气公告，今日，公司接到控股股东大通集团通知，大通集团与顶信瑞通于当日签订了《股份转让协议》，大通集团将所持有的29.64%股份，以9.41元/股的价格，合计10亿元，通过协议方式转让给顶信瑞通。本次权益变动后，顶信瑞通将直接持有公司 106280700股股份，占公司总股本的29.64%，成为公司控股股东，其实际控制人丁立国先生将成为公司的实际控制人。","date":"2018/9/25","id":"6193725"},{"text":"【研发支出税前扣除比例提高 增厚多个行业利润】财联社9月24日讯，财政部等三部委近日印发通知，为进一步激励企业加大研发投入，支持科技创新，提高研究开发费用税前加计扣除比例。据中信证券估算，研发支出占比最高的国防军工、通信、计算机、机械和建筑这五个行业受益幅度最大，对应的盈利增厚比例分别为6.07%、5.26%、4.10%、3.89%、3.35%。（上证）","date":"2018/9/25","id":"0723825"},{"text":"【中国中央、国务院：推动消费税立法 把握好保持居民合理杠杆水平与消费信贷合理增长的关系】财联社9月20日讯，中共中央、国务院发布的《关于完善促进消费体制机制 进一步激发居民消费潜力的若干意见》指出：推动消费税立法。推进个人所得税改革，合理提高个人所得税基本减除费用标准，适当增加专项附加扣除，逐步建立综合和分类相结合的个人所得税制度。落实好健康、养老、家政等生活性服务业的税收优惠政策。进一步提升金融对促进消费的支持作用，鼓励消费金融创新，规范发展消费信贷，把握好保持居民合理杠杆水平与消费信贷合理增长的关系。鼓励保险公司在风险可控的前提下，为消费信贷提供融资增信支持。加大文化、旅游、体育、健康、养老、家政等领域用地政策落实力度。","date":"2018/9/20","id":"3276721"},{"text":"【中国中央、国务院：加快推进中西部地区短板领域基础设施建设】财联社9月20日讯，中共中央、国务院发布的《关于完善促进消费体制机制 进一步激发居民消费潜力的若干意见》指出：积极发挥财政资金引导作用，进一步吸引社会投资，加快推进中西部地区、农村地区现代流通、信息网络、服务消费等短板领域基础设施建设，提高投资质量和效益。通过政府和社会资本合作（PPP）模式、社会领域产业企业专项债券等方式，鼓励支持社会力量参与文化、旅游、体育、健康、养老、家政、教育等领域基础设施建设。","date":"2018/9/20","id":"2143980"},{"text":"【中共中央、国务院：构建更加成熟的消费细分市场 壮大消费新增长点】财联社9月20日讯，中共中央、国务院发布的《关于完善促进消费体制机制 进一步激发居民消费潜力的若干意见》指出：构建更加成熟的消费细分市场，壮大消费新增长点。（一）促进实物消费不断提挡升级。（二）推进服务消费持续提质扩容，推动主题公园规范发展，支持邮轮、游艇、自驾车、旅居车、通用航空等消费大众化发展。（三）引导消费新模式加快孕育成长，积极培育网络消费、定制消费、体验消费、智能消费、时尚消费等消费新热点。（四）推动农村居民消费梯次升级，鼓励和引导农村居民增加交通通信、文化娱乐、汽车等消费，加大农村地区水电路气、信息、无障碍以及北方地区供暖等设施建设和改造力度。（新华社）","date":"2018/9/20","id":"1030458"}]