[{"text":"【万孚生物：艾滋检测产品获WHO预认证】从万孚生物获悉，公司收到世界卫生组织（WHO）出具的生产预认证（PQ）确认函，公司的艾滋检测产品已通过WHO的预认证，被WHO列入体外诊断产品推荐采购清单。","date":"2018/12/6","id":"0979509"},{"text":"上海证券报通过多方调查确认，11月初开始的创投概念股异动行情背后有明显的游资恶炒因素。一些游资大户利用资金和技术优势，率先抢筹锁仓，随后通过集合竞价封板、尾盘虚假申报强化涨停趋势等手段，诱导市场情绪自我强化，制造出相关个股的连续涨停行情。","date":"2018/12/4","id":"2396650"},{"text":"​【标贝科技完成5000万元A轮融资】财联社12月4日讯，国内智能语音交互领域的初创公司标贝科技已完成5000万元人民币A轮融资，本轮融资由深创投领投，恒生电子跟投。本轮投资将会用于拓展业务规模，以及人才梯队建设、前后端系统建设以及新型技术的研发。此前，标贝科技在2017年获得了千万元人民币级别的Pre-A轮融资，由凯泰资本投资。（36氪）","date":"2018/12/4","id":"5850655"},{"text":"【万年青：参与投资组建江西国资创新发展基金】财联社12月4日讯，万年青晚间公告，公司拟出资3亿元参与投资组建江西国资创新发展基金（简称“国资创新基金”）。借助国资创新基金平台，寻找公司股权投资新途、实现股东资本的保值增值。国资创新基金由江西省省属国有企业资产经营（控股）有限公司牵头，拟联合江西省财政投资集团所属江西省发展升级引导基金和其他省属企业共同组建。基金总规模100亿元，首期规模拟为30亿元。","date":"2018/12/4","id":"7086229"},{"text":"银保监会发布《商业银行理财子公司管理办法》。在公募理财产品投资股票和销售起点方面，在前期已允许银行私募理财产品直接投资股票和公募理财产品通过公募基金间接投资股票的基础上，进一步允许理财子公司发行的公募理财产品直接投资股票；参照其他资管产品的监管规定，不在《理财子公司管理办法》中设置理财产品销售起点","date":"2018/12/2","id":"6126848"},{"text":"​【新信号？险资时隔两年再度入场举牌A股上市公司 国寿资产增持通威股份至5%】财联社11月30日讯，通威股份公告称，国寿资产以其发行并管理的“国寿资产-凤凰系列专项产品”账户，于11月30日，通过上海证券交易所大宗交易形式，增持上市公司公开发行的非限售流通股7378万股，约占上市公司总股本的1.9054%。本次增持后，信息披露义务人所管理的账户合计持有通威股份1.94亿股，约占上市公司总股本的5%。","date":"2018/11/30","id":"1524544"},{"text":"【双杰电气：实控制人及一致行动人拟合计减持不超过6.77%公司股份】财联社11月30日讯，双杰电气公告称，公司控股股东、实际控制人赵志宏及一致行动人赵志兴、赵志浩，以及特定股东袁学恩、周宜平、陆金学、许专、张党会、魏杰、李涛计划以协议转让、大宗交易或集中竞价的方式减持本公司股份，减持数量合计不超过3965万股（占本公司总股本比例6.77%），减持所得金额主要用于代员工为第一期员工持股计划偿本付息及个人资金需求等。","date":"2018/11/30","id":"5502350"},{"text":"【特力A：股东计划减持不超过6%公司股份】财联社11月30日讯，特力A公告称，持本公司股份6505万股（占本公司总股本比例21.88%）的股东远致富海计划在公告之日起15个交易日后六个月内以集中竞价、大宗交易等方式减持公司股份不超过1784万股（即不超过本公司总股本比例6%）。","date":"2018/11/30","id":"4658573"},{"text":"​【朗新科技：两名股东拟合计减持不超6%股份】财联社11月30日讯，朗新科技公告称，公告披露之日起3个交易日后的3个月内，朗新科技持股12.56%的股东国开博裕计划减持公司股份不超1287.7万股，即不超公司总股本的3%；持股4.40%的股东天津诚柏计划减持公司股份不超1287.7万股，即不超公司总股本的3%。","date":"2018/11/30","id":"6356956"},{"text":"​【快讯：通信服务板块不断走强】财联社11月28日讯，通信服务板块不断走强，广电网络、盛天网络、三六五网、天威视讯、广西广电涨停，江苏有线、湖北广电、吉视传媒等个股亦跟随大涨。消息面上，国家广播电视总局在贵阳召开推进全国“智慧广电”建设现场会。据会议透露的信息显示，工信部已经同意广电网参与5G建设，国网公司正在申请移动通信资质和5G牌照。","date":"2018/11/28","id":"0620897"},{"text":"​【东方通信三涨停后提示风险：5G网络建设尚未正式启动】财联社11月28日讯，连续3个交易日涨停的东方通信晚间提示风险称，目前公司静态市盈率为63.11倍，高于行业市盈率。公司企业网和信息安全产业目前的主要产品，与5G通讯网络建设关联性不大；信息通信技术服务与运营产业2017年营收占比为22%，目前国内5G网络建设尚未正式启动，该产业参与5G通信网络的建设及参与份额尚存在不确定性。","date":"2018/11/28","id":"0067370"},{"text":"【海南离岛免税政策将对岛内居民无差别对待】财联社11月28日讯，28日下午，海南省财政厅召开“调整海南离岛旅客免税购物政策解读和落实”新闻发布会，宣布海南岛内居民将无差别享受离岛免税政策。未来，乘船旅客也将享受免税购物政策，同时海南还将新增两家免税店。此次新政除将离岛旅客每人每年累计免税购物限额增加到3万元不限次外，还增加部分家用医疗器械商品，在离岛免税商品清单中增加视力训练仪、助听器、矫形固定器械、家用呼吸支持设备（非生命支持），每人每次限购2件。（新华社）","date":"2018/11/28","id":"3023058"},{"text":"【财政部进一步调整海南离岛旅客免税购物政策 免税购物限额增加到3万元】财联社11月28日讯，财政部发布关于进一步调整海南离岛旅客免税购物政策的公告。将离岛旅客（包括岛内居民旅客）每人每年累计免税购物限额增加到30000元，不限次。增加部分家用医疗器械商品，在离岛免税商品清单中增加视力训练仪、助听器、矫形固定器械、家用呼吸支持设备（非生命支持），每人每次限购2件。本公告自2018年12月1日起执行。","date":"2018/11/28","id":"0159324"},{"text":"​【重点领域民资准入将迎新突破 超万亿项目箭在弦上】财联社11月27日讯，年末将至，国家发改委、商务部、工信部、财政部、国家税务总局、全国工商联等多部门以及地方政府密集开启大规模民企调研，拟出台新一轮民企支持政策。包括石油、电力、通信、军工等重点领域民资准入也将迎来重大突破。与此同时，更大规模的民资推介项目集中加码，仅11月部分地方重点领域项目清单已经达到千亿甚至万亿规模。（经济参考报）","date":"2018/11/27","id":"2093939"},{"text":"\n​【深交所就回购股份实施细则征意见 可通过金融机构借款等回购股份】财联社11月23日讯，深交所发布《深交所上市公司回购股份实施细则（征求意见稿）》公开征求意见的通知。细则拓宽回购股份适用情形，明确“为维护上市公司价值及股东权益所必需”情形的回购要求。上市公司可以用于回购股份的资金包括：自有资金；发行优先股、债券募集的资金；发行普通股股票取得的超募资金、募投项目节余资金和已依法变更为永久补充流动资金的募集资金；金融机构借款。明确回购股份的减持要求和限制，每日减持的数量不得超过减持预披露日前二十个交易日日均成交量的25%，但每日减持数量不超过二十万股的除外。","date":"2018/11/23","id":"5178003"},{"text":"【高科技企业最快有望明年一季度登陆科创板 首批预计20家左右】财联社11月14日讯，11月13日，上海证券交易所召集国内主要券商投行业务负责人就科创板举行专题研讨会。会上透露的信息显示，科创板会以较快速度推进，预计本月底下月初将会推出设立科创板的征求意见稿，最快明年一季度首批企业可在科创板挂牌。据透露，首批挂牌企业预计20家左右，上海、深圳、中关村等地的高科技企业将有望登陆科创板。首批试点企业将以高科技企业为主，暂不考虑创业型企业。科创板上市企业将由上交所进行审核，证监会核发批文，科创板上市企业实行IPO定价放开。会议强调，参与保荐的券商要对保荐企业进行投资。（中证网）","date":"2018/11/14","id":"3680116"},{"text":"【康得新：拟5亿至15亿元回购股份】财联社11月14日讯，康得新公告，公司拟回购股份，回购总金额不低于5亿元、不超过15亿元，回购价格不超过20元/股。回购的股份将作为公司用于转换上市公司后期实施股权激励计划或员工持股计划的股票来源。","date":"2018/11/14","id":"3769051"},{"text":"【工信部印发《新一代人工智能产业创新重点任务揭榜工作方案》】财联社11月14日讯，工信部办公厅印发《新一代人工智能产业创新重点任务揭榜工作方案》的通知，到2020年，突破自动驾驶智能芯片、车辆智能算法、自动驾驶、车载通信等关键技术，实现智能网联汽车达到有条件自动驾驶等级水平。突破智能服务机器人环境感知、自然交互、自主学习、人机协作等关键技术，实现智能家庭服务机器人、智能公共服务机器人的批量生产及应用。智能消费级无人机三轴机械增稳云台精度达到0.005度，实现360度全向感知避障。全国90%以上地区的宽带接入速率和时延满足人工智能行业应用需求，在重点企业实现覆盖生产全流程的工业互联网示范建设，在重点区域初步建成车联网网络设施。","date":"2018/11/14","id":"0319804"},{"text":"【精艺股份：三建控股拟12亿元受让约30%股份 将成公司新控股股东】财联社11月11日讯，精艺股份晚间公告，控股股东及其一致行动人拟将其持有的7518.47万股公司股份（占公司总股本的29.99996%）转让给三建控股，转让价格15.96元/股，转让价款12亿元。转让完成后，公司的控股股东将变更为三建控股，公司的实际控制人将变更为三建控股的实际控制人黄裕辉、周炳高、施晖、卫波、王卫冲、徐挺、袁备、张福斌。","date":"2018/11/11","id":"2940347"},{"text":"【万达信息：拟3亿元-6亿元回购股份】财联社11月11日讯，万达信息晚间公告，公司拟以集中竞价交易方式回购公司股份，用于实施股权激励计划、员工持股计划或注销以减少公司注册资本。本次回购拟使用的资金总额为不低于3亿元且不超过6亿元，回购股份的价格不超过16元/股。","date":"2018/11/11","id":"9097380"},{"text":"【亿利达：国资背景浙商资产拟受让公司逾15%股份 实控人拟发生变更】财联社11月11日讯，亿利达晚间公告，浙江省国资委实际控制的浙商资产近日签署意向协议，拟受让公司控股股东章启忠所持3.55%股份及8%股份所对应的表决权、章启忠夫妇所持间接持有的9.22%股份、主要股东陈心泉所持2.45%股份。若交易顺利实施，浙商资产将合计受让公司15.22%股份，成为公司控股股东。","date":"2018/11/11","id":"2371536"},{"text":"【光洋股份：东方富海拟12亿元受让控股股东100%股权】财联社11月11日讯，光洋股份晚间公告， 公司11月10日接到公司控股股东光洋控股的通知，光洋控股的股东已与东方富海签署了股权转让意向协议，拟将光洋控股100%股权转让东方富海，并通过标的公司控制公司1.39亿股股份（占公司总股本的29.61%），转让总价款为12亿元。","date":"2018/11/11","id":"3571801"},{"text":"【中金：投资业务拖累中国券商10月业绩 科创板等推出利好头部券商】财联社11月7日讯，中金报告称，26家上市券商10月净利润同比下降66%，投资业务是主要拖累，不过当前股票质押风险的逐步缓解、市场情绪边际改善以及资本市场改革相关政策的推出构成券商板块短期估值修复的基础。26家上市券商1-10月合计净利润同比减少29%，至412亿元。报告指出，科创板注册制的逐步推出将利好投行业务能力领先、新兴企业资源丰富以及直投业务布局领先的头部券商","date":"2018/11/7","id":"3476794"},{"text":"【上海自贸区扩区猜想：新虹桥和临港呼声最高】财联社11月6日讯，上海市政府副秘书长、市发改委主任马春雷表示，“接下来，我们会按照国家的总体要求和部署，在相关部门的支持之下，进一步结合上海自贸区正在做的转型升级的方案，完善新片区的相关工作方案。”有专家猜测，新片区会落在新虹桥区，同步联动建设长三角区域一体化平台。同时，上海临港同样具备作为自贸区新片区的潜力。（上证）","date":"2018/11/6","id":"1387744"},{"text":"【MSCI料增A股权重吸资逾800亿美元】财联社11月6日讯，MSCI明晟预料，计划明年将中国内地股票在其全球基准指数中的权重由5%提高至20%，可能会吸引逾800亿美元(6240亿港元)的新外国投资进入中国。MSCI亚太研究部指出，最初预计这将吸引660亿美元(5148亿港元)资金，但截至目前流入的资金量远高于预期，约15%至20%的资金流来自于追踪其指数的被动资金。（香港信报）","date":"2018/11/6","id":"3280528"},{"text":"​【上交所：积极稳妥推进科创板和注册制试点顺利落地】财联社11月5日讯，上交所称，科创板是独立于现有主板市场的新设板块，并在该板块内进行注册制试点。下一步，上交所将在中国证监会的统一部署下，依据国家有关法律法规和政策，制订工作方案、各项规则以及配套制度，完成相关技术系统开发工作，积极稳妥推进科创板和注册制试点在上海证券交易所顺利落地。","date":"2018/11/5","id":"4512193"},{"text":"【独家电报|与会者透露：我国光伏“十三五”装机目标将上调 至少翻一番】财联社11月5日讯，记者独家获悉，近日国家能源局召开关于太阳能发展“十三五”规划中期评估成果座谈会，商讨“十三五”光伏发电及光热发电等领域的发展规划目标的调整。与会者告诉记者，各方达成共识将上调《太阳能发展“十三五”规划》提出的光伏装机目标。按照原规划，截至2020年底我国光伏发电容量达到105GW的目标。而如今，我国实际光伏装机规模已经超过这一目标。对此，负责此次产业评估的电力规划设计总院提出方案，将“十三五”装机目标提高至210-230GW；但企业方及地方政府普遍建议上调至250-270GW。对于企业和地方的呼声，监管层明确表示坚定支持光伏产业发展，指标可以积极一些，但具体放大到多少，仍需要考虑电网消纳及补贴情况，需要多部门共同协调再确定。针对补贴方面，监管层表示，未来几年光伏补贴将延续，但会延续多久，并未明确。（财联社记者 刘雪）","date":"2018/11/5","id":"8119932"},{"text":"【中国平安：回购方案尚需股东大会审议 价格数量等具有不确定性】财联社10月30日讯，中国平安早间公告称，公司是根据26日第十三届全国人民代表大会常务委员会第六次会议通过的《关于修改<中华人民共和国公司法>的决定》及《公司章程》等有关规定，为积极响应国家政府和监管部门的政策导向，稳定资本市场，促进股东价值最大化，制定股份回购计划。目前该《方案》还需要公司股东大会审议，并将由股东大会授权相关机构和人员在不超过公司发行总股本的10%的授权额度内，制定回购具体方案，后续具体回购股份的价格、种类、批次、数量及执行时间仍有待确定及具有不确定性。本公司将严格按照有关法律法规及上市规则的要求执行后续股份回购计划，及时履行信息披露义务。","date":"2018/10/30","id":"8078233"},{"text":"​【11家券商设立支持民企资管计划已进入实操阶段】财联社10月26日讯，从中国证券业协会获悉，协会近日推动11家证券公司设立的证券行业支持民营企业发展集合资产管理计划已取得实质进展并进入实操阶段。由民族证券牵头主承销、东兴证券联席主承销的“北京海淀科技金融资本控股集团股份有限公司纾困专项债”，由国信证券牵头主承销、银河证券联席主承销的“深圳市投资控股有限公司纾困专项债券”发行。协会将继续支持鼓励证券公司采用市场化、多样化、个性化方式，创新性地服务和支持民营经济稳健发展。（中国证券报）","date":"2018/10/27","id":"7140052"},{"text":"【得润电子：控股股东获深圳中小担融资支持】财联社10月26日讯，深圳驰援A股上市公司“风险共济”行动的资金正在陆续到位。得润电子公告，其控股股东深圳市得胜资产管理有限公司已将1685.9万股由华泰证券转向深圳市中小企业信用融资担保集团有限公司（简称深圳中小担）质押。","date":"2018/10/27","id":"0882065"},{"text":"【普路通：实控人拟将10.66%股份转让给广东绿投控】财联社10月26日讯，普路通公告，与广东省绿色金融投资控股集团有限公司签署了《股权转让框架协议》。实际控制人陈书智及其一致行动人深圳市聚智通信息技术有限公司拟以适当方式向广东绿色投控转让其持有的普路通10.66%的股份，除上述股份外，陈书智拟将其剩余所持有上市公司股份（占上市公司股份总数的19.18%）所对应的全部表决权、提名和提案权、参会权、监督建议权、以及除收益权和股份转让权等财产性权利之外的其他权利委托给广东绿色投控行使。","date":"2018/10/27","id":"8282713"},{"text":"​【基建踩油门 发改委密集批复千亿高铁特高压项目】财联社10月27日讯，包括湛江港30万吨级航道改扩建工程、沪苏湖铁路、渝湘高铁重庆至黔江段、青海-河南±800千伏特高压直流输电工程等项目近期密集获批。而地方多个城际轨道交通项目也获地方发改委批复，多省市也密集发布了交通中长期规划。从地方规划来看，未来基建投资的潜力巨大。（上证报）","date":"2018/10/27","id":"9244409"},{"text":"财联社10月19日讯，裕同科技公告，拟不超过60元/股回购股份，回购金额不低于5000万元且不超过2亿元；岱美股份拟不超过25.00元/股增持股份，金额不低于8000万元，不超过2.2亿元。","date":"2018/10/20","id":"6215123"},{"text":"【监管层集体发声纾困A股背后：117家大股东已质押全部持股】财联社10月19日讯，A股连续大跌之后，上市公司的股票质押风险再次引起市场关注。截至10月19日发稿，A股3554只个股中，有3533只股票存在股票质押的情况，而没有质押的股票仅有21只，堪称“无股不押”。A股上市公司控股股东累计质押股票数量占持股比例超过90%的，有485只股票，其中117只个股的控股股东累计质押所持股份数量占持股比例达到100%，分布比例最高的要数机械设备、化工、房地产等传统行业，控股股东质押所持有全部股票的上市公司数量分别有11家、10家和16家。（澎湃新闻）","date":"2018/10/20","id":"7164956"},{"text":"【天津磁卡：拟发行股份并购渤海石化 新增丙烯制造业务】财联社10月19日讯，天津磁卡晚间公告，公司拟以发行股份方式，向关联方渤化集团购买渤海石化100%股权，交易价初步确定为18.83亿元，同时拟向不超过10名特定投资者，非公开发行股份募集配套资金不超过18亿元。渤海石化是国内现代石化产业丙烯生产商，业务规模较大，盈利良好。通过此次交易，公司将新增现代石化产业平台，形成多元化经营模式。","date":"2018/10/20","id":"4237309"},{"text":"【齐心集团：福田引导基金拟收购控股股东不超过49%股权 股票停牌】财联社10月19日讯，齐心集团公告称，公司控股股东齐心控股齐心控股正在筹划重大事项，福田引导基金拟通过适当的方式持有齐心控股不超过49%的股权（间接持有上市公司约20%左右的股权）成为其战略股东。齐心集团自2018年10月22日开市起停牌。","date":"2018/10/20","id":"7870416"},{"text":"凯乐科技公告，公司拟回购股份，回购金额不低于3亿元且不超过人民币6亿元；回购价格不超过30元/股。","date":"2018/10/16","id":"9095925"},{"text":"​【午间公告：兴源环境拟引进国有背景战略投资者 控股股东拟变更】财联社10月16日讯，兴源环境控股股东兴源控股拟与国有资本平台筹划股权转让相关重大事项，为公司引进国有背景战略投资者，将涉及公司控股股东及实控人变更等事宜。正邦科技在辽宁的猪场不属于“非洲猪瘟”疫病区域和疫病受威胁区域，猪场各项生产经营正常。国城矿业正筹划在内蒙古乌拉特后旗青山工业园区投资建设硫钛铁资源循环综合利用项目。顺络电子高管计划6个月内，增持不低于1亿元且不高于2亿元公司股份。广济药业预计前三季度盈利12800万元至14600万元，同比增长56.00%至77.94%。","date":"2018/10/16","id":"1471530"},{"text":"【海利生物：获自然人股东章建平及其一致行动人举牌】财联社10月16日讯，海利生物公告，接到公司股东章建平、方文艳、方德基的《简式权益变动报告书》及其他相关资料，三人构成一致行动人。方德基于2018年10月15日通过二级市场集中竞价交易的方式增持公司无限售条件流通股132000股，占公司总股本的0.0205%。截止目前章建平、方文艳、方德基合计持有公司股份32204794股，占公司总股本的5.0007%。","date":"2018/10/16","id":"3629570"},{"text":"【欣旺达：拟2亿至4亿元回购股份 推员工持股计划】财联社10月16日讯，欣旺达公告，公司拟不低于2亿元，且不超过4亿元回购股份，回购价格不超过11元/股，回购股份将用于股权激励计划、员工持股计划、依法注销减少注册资本等。公司同时披露第一期员工持股计划，参加该计划的员工总数不超300人，持股计划总额上限为2亿元。","date":"2018/10/16","id":"1802443"},{"text":"【环能科技：国务院国资委将成公司实控人 明日复牌】环能科技公告，当日环能投资、公司实控人倪明亮与中建启明签署股份转让协议，约定环能投资将公司1.83亿股，转让给中建启明，转让价5.32元/股，较公司最新收盘价溢价22%，转让总价款9.73亿元。转让后，中建启明将持有1.83亿股，占公司总股本的27%。中建启明实控人国务院国资委将成为公司实控人。公司股票17日复牌。","date":"2018/10/16","id":"9403676"},{"text":"【IPO发审会下周暂停 专家称不能将发审会的“空窗”与IPO停发直接划等号】财联社10月13日讯，昨日晚间，证监会官方网站发布关于“组织发审委委员调研企业融资”的简短消息，称下周将不召开IPO发审会。新股发行常态化是否又走到了十字路口？资深专家分析表示，由于需要完成会后事项，发行人从上发审会通过审核到拿到IPO批文还有一定的周期，下周不召开IPO发审会并不意味着当周没有IPO批文发放，也不意味着已取得IPO批文的发行人将暂停发行程序。因此，不能将发审会的“空窗”与IPO停发直接划等号。（上海证券报）","date":"2018/10/13","id":"4497754"},{"text":"​【深圳斥资数百亿驰援上市公司 三大标准已筛出逾20家本地股】财联社10月13日讯，股权质押的地雷怎么拆解？深圳市政府要“开风气之先”。多方了解获悉，深圳市政府近日出台了促进上市公司健康稳定发展的若干措施，已安排数百亿的专项资金，从债权和股权两个方面入手，构建风险共济机制，降低深圳A股上市公司股票质押风险，改善上市公司流动性。据了解， 目前“风险共济”资金已经到位，政府出资的部分或高达数百亿。而首批获“驰援”企业超过20家。（上海证券报）","date":"2018/10/13","id":"3742302"},{"text":"​【国办印发推进运输结构调整三年行动计划（2018—2020年）】财联社10月9日讯，国务院办公厅关于印发推进运输结构调整三年行动计划（2018—2020年）的通知，到2020年，全国货物运输结构明显优化，铁路、水路承担的大宗货物运输量显著提高，港口铁路集疏运量和集装箱多式联运量大幅增长，重点区域运输结构调整取得突破性进展，将京津冀及周边地区打造成为全国运输结构调整示范区。与2017年相比，全国铁路货运量增加11亿吨、增长30%，其中京津冀及周边地区增长40%、长三角地区增长10%、汾渭平原增长25%；全国水路货运量增加5亿吨、增长7.5%；沿海港口大宗货物公路运输量减少4.4亿吨。全国多式联运货运量年均增长20%，重点港口集装箱铁水联运量年均增长10%以上。","date":"2018/10/9","id":"5121333"}]