[{"text":"​【基建踩油门 发改委密集批复千亿高铁特高压项目】财联社10月27日讯，包括湛江港30万吨级航道改扩建工程、沪苏湖铁路、渝湘高铁重庆至黔江段、青海-河南±800千伏特高压直流输电工程等项目近期密集获批。而地方多个城际轨道交通项目也获地方发改委批复，多省市也密集发布了交通中长期规划。从地方规划来看，未来基建投资的潜力巨大。（上证报）","date":"2018/10/27","id":"9244409"},{"text":"财联社10月19日讯，裕同科技公告，拟不超过60元/股回购股份，回购金额不低于5000万元且不超过2亿元；岱美股份拟不超过25.00元/股增持股份，金额不低于8000万元，不超过2.2亿元。","date":"2018/10/20","id":"6215123"},{"text":"【监管层集体发声纾困A股背后：117家大股东已质押全部持股】财联社10月19日讯，A股连续大跌之后，上市公司的股票质押风险再次引起市场关注。截至10月19日发稿，A股3554只个股中，有3533只股票存在股票质押的情况，而没有质押的股票仅有21只，堪称“无股不押”。A股上市公司控股股东累计质押股票数量占持股比例超过90%的，有485只股票，其中117只个股的控股股东累计质押所持股份数量占持股比例达到100%，分布比例最高的要数机械设备、化工、房地产等传统行业，控股股东质押所持有全部股票的上市公司数量分别有11家、10家和16家。（澎湃新闻）","date":"2018/10/20","id":"7164956"},{"text":"【天津磁卡：拟发行股份并购渤海石化 新增丙烯制造业务】财联社10月19日讯，天津磁卡晚间公告，公司拟以发行股份方式，向关联方渤化集团购买渤海石化100%股权，交易价初步确定为18.83亿元，同时拟向不超过10名特定投资者，非公开发行股份募集配套资金不超过18亿元。渤海石化是国内现代石化产业丙烯生产商，业务规模较大，盈利良好。通过此次交易，公司将新增现代石化产业平台，形成多元化经营模式。","date":"2018/10/20","id":"4237309"},{"text":"【齐心集团：福田引导基金拟收购控股股东不超过49%股权 股票停牌】财联社10月19日讯，齐心集团公告称，公司控股股东齐心控股齐心控股正在筹划重大事项，福田引导基金拟通过适当的方式持有齐心控股不超过49%的股权（间接持有上市公司约20%左右的股权）成为其战略股东。齐心集团自2018年10月22日开市起停牌。","date":"2018/10/20","id":"7870416"},{"text":"凯乐科技公告，公司拟回购股份，回购金额不低于3亿元且不超过人民币6亿元；回购价格不超过30元/股。","date":"2018/10/16","id":"9095925"},{"text":"​【午间公告：兴源环境拟引进国有背景战略投资者 控股股东拟变更】财联社10月16日讯，兴源环境控股股东兴源控股拟与国有资本平台筹划股权转让相关重大事项，为公司引进国有背景战略投资者，将涉及公司控股股东及实控人变更等事宜。正邦科技在辽宁的猪场不属于“非洲猪瘟”疫病区域和疫病受威胁区域，猪场各项生产经营正常。国城矿业正筹划在内蒙古乌拉特后旗青山工业园区投资建设硫钛铁资源循环综合利用项目。顺络电子高管计划6个月内，增持不低于1亿元且不高于2亿元公司股份。广济药业预计前三季度盈利12800万元至14600万元，同比增长56.00%至77.94%。","date":"2018/10/16","id":"1471530"},{"text":"【海利生物：获自然人股东章建平及其一致行动人举牌】财联社10月16日讯，海利生物公告，接到公司股东章建平、方文艳、方德基的《简式权益变动报告书》及其他相关资料，三人构成一致行动人。方德基于2018年10月15日通过二级市场集中竞价交易的方式增持公司无限售条件流通股132000股，占公司总股本的0.0205%。截止目前章建平、方文艳、方德基合计持有公司股份32204794股，占公司总股本的5.0007%。","date":"2018/10/16","id":"3629570"},{"text":"【欣旺达：拟2亿至4亿元回购股份 推员工持股计划】财联社10月16日讯，欣旺达公告，公司拟不低于2亿元，且不超过4亿元回购股份，回购价格不超过11元/股，回购股份将用于股权激励计划、员工持股计划、依法注销减少注册资本等。公司同时披露第一期员工持股计划，参加该计划的员工总数不超300人，持股计划总额上限为2亿元。","date":"2018/10/16","id":"1802443"},{"text":"【环能科技：国务院国资委将成公司实控人 明日复牌】环能科技公告，当日环能投资、公司实控人倪明亮与中建启明签署股份转让协议，约定环能投资将公司1.83亿股，转让给中建启明，转让价5.32元/股，较公司最新收盘价溢价22%，转让总价款9.73亿元。转让后，中建启明将持有1.83亿股，占公司总股本的27%。中建启明实控人国务院国资委将成为公司实控人。公司股票17日复牌。","date":"2018/10/16","id":"9403676"},{"text":"【IPO发审会下周暂停 专家称不能将发审会的“空窗”与IPO停发直接划等号】财联社10月13日讯，昨日晚间，证监会官方网站发布关于“组织发审委委员调研企业融资”的简短消息，称下周将不召开IPO发审会。新股发行常态化是否又走到了十字路口？资深专家分析表示，由于需要完成会后事项，发行人从上发审会通过审核到拿到IPO批文还有一定的周期，下周不召开IPO发审会并不意味着当周没有IPO批文发放，也不意味着已取得IPO批文的发行人将暂停发行程序。因此，不能将发审会的“空窗”与IPO停发直接划等号。（上海证券报）","date":"2018/10/13","id":"4497754"},{"text":"​【深圳斥资数百亿驰援上市公司 三大标准已筛出逾20家本地股】财联社10月13日讯，股权质押的地雷怎么拆解？深圳市政府要“开风气之先”。多方了解获悉，深圳市政府近日出台了促进上市公司健康稳定发展的若干措施，已安排数百亿的专项资金，从债权和股权两个方面入手，构建风险共济机制，降低深圳A股上市公司股票质押风险，改善上市公司流动性。据了解， 目前“风险共济”资金已经到位，政府出资的部分或高达数百亿。而首批获“驰援”企业超过20家。（上海证券报）","date":"2018/10/13","id":"3742302"},{"text":"​【国办印发推进运输结构调整三年行动计划（2018—2020年）】财联社10月9日讯，国务院办公厅关于印发推进运输结构调整三年行动计划（2018—2020年）的通知，到2020年，全国货物运输结构明显优化，铁路、水路承担的大宗货物运输量显著提高，港口铁路集疏运量和集装箱多式联运量大幅增长，重点区域运输结构调整取得突破性进展，将京津冀及周边地区打造成为全国运输结构调整示范区。与2017年相比，全国铁路货运量增加11亿吨、增长30%，其中京津冀及周边地区增长40%、长三角地区增长10%、汾渭平原增长25%；全国水路货运量增加5亿吨、增长7.5%；沿海港口大宗货物公路运输量减少4.4亿吨。全国多式联运货运量年均增长20%，重点港口集装箱铁水联运量年均增长10%以上。","date":"2018/10/9","id":"5121333"}]